"""Задание сделать 2й файл и в нём написать принт """

print('print')